/* Class = "UILabel"; text = "ARTIST"; ObjectID = "2aL-Sw-YDC"; */
"2aL-Sw-YDC.text" = "الفنان ";

/* Class = "UIBarButtonItem"; title = "Back"; ObjectID = "cL2-YV-w5P"; */
"cL2-YV-w5P.title" = "رجوع";

/* Localizable.strings,   phraseapp-demo, ,   Created by Mohammad Ashour on 2019-05-26.,   Copyright © 2019 Mohammad Ashour. All rights reserved. */
"copyright" = "حقوق النشر © %@ %@. كل الحقوق محفوظة";

/* Class = "UILabel"; text = "TRACK"; ObjectID = "eHz-f2-mcI"; */
"eHz-f2-mcI.text" = "الأغنية";

/* Class = "UINavigationItem"; title = "Short Circuit"; ObjectID = "FBq-li-CNh"; */
"FBq-li-CNh.title" = "شورت سيركت";

/* Class = "UILabel"; text = "RELEASE"; ObjectID = "fBw-uo-hQg"; */
"fBw-uo-hQg.text" = "تاريخ النشر";

/* Class = "UIViewController"; title = "Track Details"; ObjectID = "rpo-bu-Gjf"; */
"rpo-bu-Gjf.title" = "تفاصيل الأغنية";

